export const legalEntities = [
  {
    id: 1,
    name: "ООО 'Юридическое лицо'",
    address: "423123, город Москва, улица Ленина, 345-45",
  },
  {
    id: 2,
    name: "ООО 'Частный предприниматель'",
    address:
      "232109, Петропавловск-Камчатский, бульвар имени Ордена Ленина Консервно-рыбозаготовительного завода, дом 41, строение 5, офис 45",
  },
  {
    id: 3,
    name: "ООО 'Ограниченная ответсвенность'",
    address:
      "400187, Республика Марий Эл, город Йошкар-Ола, улица Панфилова, дом 12, офис 45",
  },
  {
    id: 4,
    name: "ООО 'Физическое лицо'",
    address:
      "334523, город Владивосток, улица Героев Сталинградской битвы, 67-45",
  },
]